<?php
// detect what tab is active
$active_tab = isset($_GET['tab']) ? sanitize_key($_GET['tab']) : 'dashboard';

// url of this page
$base_url = get_permalink(); 
?>

<div class="container">
    <div class="main">

        
        <div class="about-us-container">
            <section class="section1">
                <div class="img">
                    <img src="<?php echo THEME_IMG; ?>/temp/about1.png" alt="">
                </div>
                <div class="content">
                    <div class="inner">
                        <div>
                            <h1>درباره ما</h1>
                            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان د سادگی نامفهوم از صنعت چاپ رها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان</p>
                        </div>
                        

                        <div class="thumb-imgs">
                            <div class="thumb-img">
                                <img src="<?php echo THEME_IMG; ?>/temp/about-thumb1.png" alt="">
                            </div>
                            <div class="thumb-img">
                                <img src="<?php echo THEME_IMG; ?>/temp/about-thumb2.png" alt="">
                            </div>
                            <div class="thumb-img">
                                <img src="<?php echo THEME_IMG; ?>/temp/about-thumb3.png" alt="">
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            
            <section class="section2">
                <div class="content">
                    <div class="inner">
                        <div>
                            <div class="sec1">
                                <p class="title">مورد ۱</p>
                                <p class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ</p>
                            </div>
                            <div class="sec2">
                                <p class="title">مورد ۱</p>
                                <p class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ</p>
                            </div>
                            <div class="sec3">
                                <p class="title">مورد ۱</p>
                                <p class="text">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ</p>
                            </div>
                        </div>
                        
                    </div>
                </div>
                <div class="img">
                    <img src="<?php echo THEME_IMG; ?>/temp/about2.png" alt="">
                </div>
            </section>

            <section class="section3">
                <div class="img">
                    <img src="<?php echo THEME_IMG; ?>/temp/about3.png" alt="">
                </div>
                <div class="content">
                    <div class="inner">
                        <div>
                            <h2>هویت ما</h2>
                            <p>
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان د سادگی نامفهوم از صنعت چاپ رها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان
                            </p>
                        </div>
                    </div>
                </div>
            </section>

            <section class="section4">
                <div class="content">
                    <div class="inner">
                        <div>
                            <h2>برند ما</h2>
                            <p>
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان د سادگی نامفهوم از صنعت چاپ رها و متون بلکه سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان
                            </p>
                        </div>
                    </div>
                </div>
                <div class="img">
                    <img src="<?php echo THEME_IMG; ?>/temp/about4.png" alt="">
                </div>
            </section>

        </div>

        
    </div>
</div>